<!DOCTYPE html>
<html lang = "pt-br">
    <head>
        <meta charset = "UTF-8">
        <link rel = "stylesheet" href = "../css/normalize.css">
        <link rel = "stylesheet" href = "../css/app.css">
        <link rel = "stylesheet" href = "../css/styles.css">
        <link rel = "stylesheet" href = "../css/abertura-evento.css">
        <title>Abertura Sinform 2023</title>
    </head>
    <body>
        <header class = "parallax-container parallax-container-event">
            <section class = "menu">
                <main class = "logo">
                    <img src = "../assets/img/logo.png" alt = "Logo do Site">
                </main>
                <nav class="menu-options">
                    <a href = "#">In&iacute;cio</a>
                    <a href = "#sobre">Sobre</a>
                    <a href = "#programacao">Programa&ccedil;&atilde;o</a>
                    <a href = "#galeria">Galeria</a>
                    <a href = "#contato">Contato</a>
                    <a href = "#patrocinio">Patrocinadores</a>
                </nav>
            </section>
            <section class = "parallax"></section>
            <section class = "centered-text fade-out">
                <h1>Evento de Tecnologia</h1>
                <p>Um encontro imperd&iacute;vel para entusiastas de tecnologia.</p>
            </section>
        </header>
        <section class = "section event">
            <main class = "text-content">
                <h2>Evento Passado: Recapitula&ccedil;&atilde;o do Evento de Tecnologia 2022</h2>
                <p>No ano passado, testemunhamos um evento incr&iacute;vel que reuniu mentes brilhantes, inova&ccedil;&atilde;o tecnol&oacute;gica e oportunidades inspiradoras. O Evento de Tecnologia 2022 foi uma celebra&ccedil;&atilde;o de avan&ccedil;os significativos e uma imers&atilde;o nas últimas tend&ecirc;ncias do setor.</p>
                <p>Destaque para:</p>
                <ul>
                    <li>Palestras Inspiradoras: Especialistas renomados compartilharam suas experi&ecirc;ncias e insights sobre os avan&ccedil;os tecnol&oacute;gicos mais recentes.</li>
                    <li>Workshops Interativos: Participantes mergulharam em sess&otilde;es pr&aacute;ticas e interativas, adquirindo habilidades inovadoras e estrat&eacute;gias para impulsionar seus neg&oacute;cios.</li>
                    <li>Networking e Oportunidades: Profissionais, vision&aacute;rios e empreendedores se conectaram em um ambiente prop&iacute;cio para estabelecer novas parcerias e explorar oportunidades.</li>
                </ul>
                <h2>Inova&ccedil;&atilde;o em Foco: O Evento de Tecnologia que Moldou o Futuro</h2>
                <p>No epicentro da vanguarda tecnol&oacute;gica, onde o pulso da inova&ccedil;&atilde;o &eacute; palp&aacute;vel, ocorreu um evento que transcendeu as fronteiras do convencional. O Evento de Tecnologia 2023 foi muito mais do que uma simples reuni&atilde;o de mentes brilhantes; foi uma celebra&ccedil;&atilde;o efervescente do poder transformador da tecnologia em nossas vidas.</p>
                <h2>In&iacute;cio Promissor:</h2>
                <p>Ao adentrar o espa&ccedil;o futurista do evento, uma sinfonia de luzes pulsantes e sons eletrônicos envolvia os participantes. Este n&atilde;o era apenas um evento; era uma experi&ecirc;ncia imersiva que ecoava as promessas da tecnologia moderna. Nas primeiras horas, os entusiastas eram saudados por hologramas interativos e exposi&ccedil;&otilde;es interativas que antecipavam o que estava por vir.</p>
                <h2>Palestras que Inspiram:</h2>
                <p>O cora&ccedil;&atilde;o do evento residia nas palestras magn&iacute;ficas, onde vision&aacute;rios renomados compartilharam suas percep&ccedil;&otilde;es sobre o estado atual e futuro da tecnologia. Das intelig&ecirc;ncias artificiais revolucion&aacute;rias às aplica&ccedil;&otilde;es pr&aacute;ticas da realidade aumentada, cada palestra era uma jornada cativante pelo panorama tecnol&oacute;gico. As mentes mais inquisitivas foram desafiadas, e as ideias mais vision&aacute;rias foram lan&ccedil;adas.</p>
            </main>
            <aside class = "event-images">
                <img src = "../assets/img/square.png" alt = "Evento Passado">
                <img src = "../assets/img/square.png" alt = "Evento Passado">
                <img src = "../assets/img/square.png" alt = "Evento Passado">
                <img src = "../assets/img/square.png" alt = "Evento Passado">
            </aside>
        </section>
        <footer>
            <p>Rodap&eacute; - &copy; 2023 Sinform</p>
        </footer>
        <script src = "../js/script.js"></script>
    </body>
</html>
